export const Prices = [
    {
        _id: 0,
        name: '0đ - 30000đ',
        array: [0, 30000],
    },
    {
        _id: 1,
        name: '31000đ - 50000đ',
        array: [31000, 50000],
    },
    {
        _id: 2,
        name: '51000đ - 90000đ',
        array: [51000, 90000],
    },
    {
        _id: 3,
        name: '91000đ - 115000đ',
        array: [91000, 115000],
    },
    {
        _id: 4,
        name: '120000đ - 150000đ',
        array: [120000, 150000],
    },
    {
        _id: 5,
        name: 'Trên 150000đ',
        array: [150000, 2000000],
    },
];
